// Korean Translations
const Map<String, String> koKR = {
  // PUSH & Deeplink
  'open_app': '상상인증권으로 이동',

  //뉴스써머리
  'news_sum_0': '원.달러 환율 1296.9원 장 마감',
  'news_sum_1': '코스닥, 미중 화해 무드에 상승전환',
  'news_sum_2': '아쉬운 상저하고..지연되는 기업 실적 회복세',
  'news_sum_3': 'SK어스온, 베트남 광구서 원유 발견',
  'news_sum_4': '[오전 주요 국제 금융뉴스]',
  'news_sum_5': '[오전 주요 국제 금융뉴스]',

  //뉴스디테일
  'news_detail_0':
      '원/달러 환율, 하락 출발…1,300원대 초반 등락\n(서울=연합뉴스) 민선희 기자 = 27일 원/달러 환율이 하락 출발해 1,300원대 초반에서 등락하고 있다.\n이날 서울 외환시장에서 오전 9시 9분 현재 달러 대비 원화 환율은 전 거래일보다 3.7원 내린 1,302.7원에 거래되고 있다.\n환율은 달러 약세 영향으로 2.5원 하락한 1,303.9원에 개장했다.',






};
